type product = {
  name: string;
  photo: string;
  description: string;
};

//Список продуктов
export const products: product[] = [
  {
    name: 'Не только кимчхи: история, культура и повседневная жизнь Кореи',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/949/1263_576_1/73a9mbzq3zf0cb5cz2qaqiep2qew0pwr.jpg',
    description:
      'Известный востоковед Андрей Ланьков описывает эволюцию повседневной жизни Кореи за последние несколько веков, когда история страны была полна бурных событий и гигантских перемен. Книга состоит из очерков, каждый из которых посвящён определенному аспекту корейской повседневности. Изменения в жизни корейцев рассматриваются в связи с теми социально-политическими и культурными процессами, которые определили судьбы Кореи в новое и новейшее время. Маленькое королевство на самом краю Евразии вступило в первые контакты с Западом, превратилось в колонию Японии, затем вернуло себе независимость, и, наконец, пережив раздел между Югом и Севером и пройдя через годы междоусобиц, превратилось в одну из своеобразных стран мира с динамичной экономикой. В книге рассказывается, как все эти события влияли на жизнь простых корейцев: как менялись еда и одежда, как появились газеты и поезда, как делали свои первые миллионы корейские олигархи, как корейцы пристрастились к пиву и кофе, как с ростом благосостояния в Республике Корея менялась рождаемость, и как на Юге сейчас относятся к Северу.',
  },
  {
    name: 'Симпатия',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/8b4/1263_576_1/gqgd037nqjbpgtje9svbiikn32fzgxju.jpg',
    description:
      'Действие романа происходит в период кризиса в Венесуэле и краха чавизма, на фоне массового оттока представителей интеллектуального класса. Главный герой Улисес Кан получает известие от своей жены Паулины: она бросает его и уезжает из страны. Два последующих события еще больше меняют жизнь Кана: возвращение Надин, несбывшейся когда-то любви, и смерть тестя, генерала Мартина Айялы. Из завещания Айялы Улисес узнает, что ему поручена миссия — превратить большой фамильный особняк в приют для брошенных собак. Если ему удастся сделать это в срок, он унаследует роскошную квартиру, которую некогда делил с женой. Книга о семье и сиротстве, о любви и предательстве, о борьбе со злоупотреблением властью и политических процессах в Венесуэле.',
  },
  {
    name: 'Птицы Америки',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/c6a/1263_576_1/657w8aokb5b5aui07s8s0ovuh51hsz18.jpg',
    description:
      'Надеясь обрести уверенность в себе, Эбби отправляется в Ирландию в компании матери, которая точно знает, что её дочь делает не так и как вообще надо жить. Эйлин оплакивает любимого кота, но все вокруг убеждены, что на самом деле она горюет о чём-то другом — нельзя же так убиваться по животному! Мир молодой пары рушится, когда женщина замечает на памперсе ребёнка красное пятно. Голливудская актриса бросает карьеру и коротает дни в провинциальном мотеле, утешаясь хересом и отношениями с автомехаником, секс с которым гораздо приятнее, чем разговоры… «Птицы Америки» — двенадцать рассказов Лорри Мур, обеспечивших писательнице статус современного классика. С присущими ей остроумием, проницательностью и мрачным юмором Мур знакомит читателей с запутавшимися, отчаявшимися, одинокими людьми. Здесь водятся только такие, и каждый несчастлив по-своему.',
  },
  {
    name: 'Другой дом',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/b21/1263_576_1/fftygyfs6bqa56vec6bv91qbbdpe8zvo.jpg',
    description:
      'Англия, конец XIX века. Усадьбы Истмид и Баундс разделяет река. В обоих домах внимательно следят за тем, что происходит у соседей. Жизнь течет своим чередом, пока однажды в Истмид не приезжает миловидная дальняя родственница, а в Баундс — давняя подруга хозяйки. Их чаяния сойдутся на одном мужчине и одном ребенке.',
  },
  {
    name: 'Один и ОК',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/f31/1263_576_1/38s04ei250nc1k64z0vqgvi4x90hp2kt.jpg',
    description:
      'В современном обществе доминирует идея индивидуализма, но одиночество при этом часто воспринимается как личный провал. Мы обнаруживаем в себе стремление одновременно и к свободе, и к близости, что наглядно показал опыт изоляции во время пандемии. В своих эссе немецкий писатель и журналист Даниэль Шрайбер всматривается в этот кажущийся парадокс, обращаясь к трудам философов (от Аристотеля и Мишеля Фуко до Ханны Арендт и Жиля Делеза), художественной литературе (от Джейн Остин до Анни Эрно), актуальным исследованиям практикующих психотерапевтов и даже к популярным ситкомам. И приходит к дарящей надежду мысли, что выстраивание иерархий из моделей жизни, возможно, — не самая удачная идея и слову «одиночество» соответствуют не только темные тона.',
  },
  {
    name: 'Под ударением',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/177/1263_576_1/nbasit9ld27zpnq004b7bjri6qe04t00.jpg',
    description:
      'В этот последний изданный при жизни Сьюзен Сонтаг сборник ее эссе вошло более сорока текстов, написанных и опубликованных с 1982 по 2001 год. Он представляет собой серию, казалось бы, разрозненных критических работ, объединенных в три раздела: «Чтение», где Сонтаг утверждает новые литературные каноны — произведения Машаду де Ассиза и Роберта Вальзера, — «Взгляд», в котором писательница дает проницательные и экспрессивные комментарии о фотографии и кинематографе, и «Там и здесь» — ряд заметок, посвященных рефлексии на тему собственного творческого пути. Но по мере прочтения тексты Сонтаг, неизменно эмоциональные и лирические, складываются в единую картину ее неповторимого видения мира искусства и своего места в нем.',
  },
  {
    name: 'Вавилонская башня',
    photo: 'https://www.podpisnie.ru/upload/resize_cache/iblock/9c4/1263_576_1/bnqss1sot1l4w6hi9e8owmy5atrx30qn.jpg',
    description:
      '«Вавилонская башня» — это третий роман «Квартета Фредерики», считающегося, пожалуй, главным произведением кавалерственной дамы ордена Британской империи Антонии Сьюзен Байетт. Тетралогия писалась в течение четверти века, и сюжет ее также имеет четвертьвековой охват, причем первые два романа («Дама в саду», «Живая вещь») вышли еще до удостоенного Букеровской премии международного бестселлера «Обладать», а третий и четвертый — после. Итак, Фредерика Поттер — бывшая йоркширская школьница и кембриджская выпускница, а теперь жена херефордширского сквайра — сбегает с малолетним сыном от мужа-тирана из его имения Брэн-Хаус и оказывается в Лондоне 1960-х годов, который вот-вот трансформируется в психоделический «свингующий Лондон». Там ее окружают художники-бунтари, писатели и поэты. История матери-одиночки, зарабатывающей на жизнь преподаванием в художественном училище и литературной критикой, переслаивается главами «романа в романе» под названием «Балабонская башня» и протоколами двух судебных процессов — над этой книгой, обвиненной в оскорблении общественной морали, и по Фредерикиному иску о разводе. «Байетт воскрешает легендарное десятилетие в изобильной и безупречно достоверной полноте. Когда-нибудь историки будут благодарны леди Антонии за такую щедрость, ну а читатели могут благодарить уже сейчас» (Boston Review). Впервые на русском!',
  },
];
